[Character.CharClass_Swordman AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Skills.Skill_Sword_DoubleDamage SkillDefinition]
SkillName="Dobro de danos"
SkillDescription="Dobro de danos"
LockedSkillDetailStr="<Locked>"

